/* Localized versions of Info.plist keys */

CFBundleName = "com.boonier.Csound";
CFBundleShortVersionString = "Csound version 1.1.0";
CFBundleGetInfoString = "Csound version 1.1.0, Copyright 2025, We Make Sound.";
NSHumanReadableCopyright = "Copyright 2025, We Make Sound.";
